{
  "app-title": "Open Public Transport",
  "terms": {
    "germany": "Deutschland",
    "number_of_stations": "Anzahl Stationen",
    "bike": "Fahrrad",
    "bus": "Bus",
    "light_rail": "S-Bahn",
    "subway": "U-Bahn",
    "tram": "Tram"
  },
  "pages": {
    "dashboard": {
      "title": "ÖPNV-Dashboard",
      "labels": {
        "choose-your-city": "Wähle deine Stadt aus",
        "display-public-transport": "Zeige ÖPNV-Verkehrsmittel",
        "filter-results": "Filtere die anzeigten Ergebnisse"
      },
      "tooltips": {
        "choose-your-city": "Wähle eine Stadt aus, die du dir genauer anschauen willst",
        "display-public-transport": "Wähle die ÖPNV-Infrastruktur aus, die angezeigt werden soll",
        "filter-results": "Filtere die Ergebnisse, indem du die Schieberegler bewegst"
      }
    },
    "comparison": {
      "title": "Ortsvergleich",
      "labels": {
        "watch-results": "Sieh dir die Ergebnisse an",
        "overview": "Übersicht",
        "stations-within-walking-distance": "Fußläufig erreichbare Haltestellen",
        "in-15-min-you-will-reach": "In 15 Minuten erreicht man von {{ placeName }} zu Fuß",
        "stations": "Haltestellen",
        "lines": "Linien",
        "streets-suitable-for-biking": "{{ bike_infrastructure_percentage }}% der Straßen im Umkreis von {{ placeName }} sind mit Fahrradinfrastruktur ausgestattet.",
        "mobility-index": "Mobilitätsindex"
      }
    },
    "overview": {
      "title": "ÖPNV-Leaderboard",
      "labels": {
        "search": "Suche"
      },
      "columns": {
        "city": "Stadt",
        "federal-state": "Bundesland",
        "inhabitants": "Einwohner",
        "stations-per-1000-inhabitants": "Haltestellen pro 1000 Einwohner",
        "stations-per-sqkm": "Haltestellen pro sqkm"
      }
    },
    "contact": {
      "title": "Kontakt",
      "labels": {
        "team": "Team",
        "data-scientist": "Data Scientist",
        "consultant": "Consultant",
        "fullstack-developer": "Fullstack Developer",
        "machine-learning-enthusiast": "Machine Learning Enthusiast",
        "agile-coach": "Agile Coach"
      }
    },
    "about": {
      "title": "Über",
      "problem-statement-title": "Warum gibt es Open Public Transport?",
      "problem-statement-text-1": "Städte stehen vor der Herausforderung, die Verkehrswende nachhaltig und erfolgreich zu gestalten. Der gezielte Ausbau des ÖPNV soll dabei eine wichtige Rolle einnehmen. Aufgrund fehlender Informationsangebote die die Komplexität von ÖPNV-Daten aufbrechen, ist es für Bürger*innen ist bislang schwierig die Qualität des ÖPNV in der eigenen Stadt, jenseits der eigenen täglichen Erfahrungen zu beurteilen. Es ist nicht ohne weiteres nachvollziehbar, ob sich der ÖPNV in der eigenen Stadt großflächig verbessert und wie gut der ÖPNV im Vergleich zu anderen Städten ist. Der fehlende Zugang zu aufbereiteten ÖPNV-Daten kann auch für Entscheider*innen und Städteplaner*innen eine Herausforderung sein, sofern kein Zugriff auf lizenzierte Software zur Analyse solcher Daten vorhanden ist.",
      "problem-statement-text-2": "Das Ziel von Open Public Transport ist es, Nutzer*innen aus Zivilgesellschaft, Politik und Wirtschaft dabei zu unterstützen die Qualität des ÖPNV-Angebot besser einschätzen zu können. Durch mehr Transparenz und Vergleichbarkeit des ÖPNV-Angebots innerhalb und zwischen Städten soll ein Beitrag zur erfolgreichen und nachhaltigen Gestaltung der Verkehrswende geleistet werden.",
      "approach-title": "Was genau macht Open Public Transport?",
      "approach-text-1": "Der Kern von Open Public Transport die hier zur Verfügung gestellte  öffentlich und kostenfrei zugängliche Web-App. Die Web-App bietet intuitive und interaktive Analyse Funktionen für wichtige ÖPNV-Daten wie verfügbare Verkehrsmittel, Anzahl verfügbarer Haltestellen und die durchschnittliche Reisegeschwindigkeit im Stadtgebiet.",
      "approach-text-2": "Auf den drei Unterseiten dieser Web-App kannst du das ÖPNV-Angebot deiner und anderer Städte auf unterschiedliche Weise erkunden. Die Analyse-Funktionalität ist bislang auf eine Auswahl von Städten begrenzt. Weitere Städte werden stetig hinzugefügt.",
      "audience-title": "An wen richtet sich die Web-App?",
      "audience-text-1": "Die wichtigste Zielgruppe von Open Public Transport sind Bürger*innen und Zivilgesellschaft. Für diese Gruppe bietet die Web-App eine Möglichkeit auch ohne Vorwissen Mobilitätsdaten zu nutzen um sich zur Qualität des ÖPNV-Angebots in deutschen Städten zu informieren. Zudem bietet Open Public Transport auch Politiker*innen, Entscheider*innen in der öffentlichen Verwaltung sowie Stadtplaner*innen die Möglichkeit erste Anhaltspunkte für die Planung neuer Infrastrukturprojekte zu identifizieren.",
      "funding-title": "Förderung",
      "funding-text-1": "Die intensive Arbeit an Open Public Transport ist nur möglich, weil wir durch den Prototype Fund gefördert wurden. Open Public Transport wird mit Mitteln des Bundesministeriums für Bildung und Forschung unter dem Förderkennzeichen 01IS21S44 gefördert. Die Verantwortung für den Inhalt dieser Veröffentlichung liegt bei den Autoren."
    }
  },
  "dialogs": {
    "information": {
      "dashboard": {
        "title": "ÖPNV-Dashboard",
        "headline": "Das Public Transport Dashboard zeigt die wie gut du mit dem ÖPNV in deiner Stadt vom Fleck kommst",
        "text": "Im Public Transport Dashboard wird die Geschwindigkeit des ÖPNV auf Basis sogenannter Isochrone berechnet und mithilfe von eingefärbten Hexagonen sichtbar gemacht. Dafür haben wir berechnet, wie weit man mit allen zur Verfügung stehenden Vekehrsmitteln des ÖPNV von einem beliebigen Ort innerhalb von 15 Minuten kommt. Gebiete mit einer besonders hohen Mobilität werden auf der Karte grün eingefärbt. Gebiete mit geringer Anbindung sind in rot sichtbar.\n\nWähle jetzt eine Stadt aus um mehr zu erfahren:"
      },
      "comparison": {
        "title": "Ortsvergleich",
        "headline": "Der Ortsvergleich ermöglicht die vergleichende Analyse der ÖPNV-Anbindung von zwei Orten",
        "text": "Die ÖPNV-Anbindungsqualität kann sich innerhalb einer Stadt sowie zwischen Städten stark unterscheiden. Die ÖPNV-Anbindungsqualität eines Ortes lässt sich anhand der Haltestellen und Verkehrsmittel ermitteln in Laufentfernung ermitteln. \n\nNutze den Ortsvergleich um zwei beliebige Orte in Bezug auf ihre ÖPNV-Anbindungsqualität zu analysieren. Du kannst Orte innerhalb einer Stadt miteinander sowie wichtige Orte wie beispielsweise Hauptbahnhöfe unterschiedlicher Städte miteinander vergleichen.",
        "labels": {
          "open-comparison": "Ortsvergleich öffnen"
        }
      },
      "overview": {
        "title": "ÖPNV-Leaderboard",
        "headline": "Das ÖPNV-Leaderboard bietet eine Übersicht wichtiger ÖPNV-KPI aller Städte",
        "text": "Mit dem ÖPNV-Leaderboard kannst du die alle Städte die bereits für die Analyse mit OpenPublicTransport aufbereitet auf einem Blick miteinander vergleichen. Dafür stehen einige wichtige ÖPNV-KPI zur Verfügung. Zukünftig kann mit dem ÖPNV-Leaderboard die Veränderung der ÖPNV-KPI über Zeit nachvollzogen werden. Auf diese Weise werden Fortschritte die im Zuge der Verkehrswende gemacht sichtbar. \n\nDu kannst die Städte nach ihrer Grüße sortieren und so Städte ähnlicher Größe miteinander vergleichen und das Leaderboard nach der Haltestellendichte im Stadtgebiet und der Haltestellendichte je Einwohner sortieren.",
        "labels": {
          "open-leaderboard": "Leaderboard öffnen"
        }
      }
    }
  }
}
