{
  "app-title": "Open Public Transport",
  "terms": {
    "germany": "Deutschland",
    "bike": "Fahrrad",
    "bus": "Bus",
    "light_rail": "S-Bahn",
    "subway": "U-Bahn",
    "tram": "Tram"
  },
  "pages": {
    "dashboard": {
      "title": "ÖPNV-Dashboard",
      "labels": {
        "choose-your-city": "Wähle deine Stadt aus",
        "display-public-transport": "Zeige ÖPNV-Verkehrsmittel"
      },
      "tooltips": {
        "choose-your-city": "Wähle eine Stadt aus, die du dir genauer anschauen willst",
        "display-public-transport": "Wähle die ÖPNV-Infrastruktur aus, die angezeigt werden soll"
      }
    },
    "comparison": {
      "title": "Ortsvergleich",
      "labels": {
        "watch-results": "Sieh dir die Ergebnisse an",
        "overview": "Übersicht",
        "stations-within-walking-distance": "Fußläufig erreichbare Haltestellen",
        "in-15-min-you-will-reach": "In 15 Minuten erreicht man von {{ placeName }} zu Fuß",
        "stations": "Haltestellen",
        "lines": "Linien",
        "streets-suitable-for-biking": "{{ bike_infrastructure_percentage }}% der Straßen im Umkreis von {{ placeName }} sind mit Fahrradinfrastruktur ausgestattet.",
        "mobility-index": "Mobilitätsindex"
      }
    },
    "overview": {
      "title": "ÖPNV-Leaderboard",
      "labels": {
        "search": "Suche"
      },
      "columns": {
        "city": "Stadt",
        "federal-state": "Bundesland",
        "inhabitants": "Einwohner",
        "stations-per-1000-inhabitants": "Haltestellen pro 1000 Einwohner",
        "stations-per-sqkm": "Haltestellen pro sqkm"
      }
    },
    "contact": {
      "title": "Kontakt",
      "labels": {
        "team": "Team",
        "data-scientist": "Data Scientist",
        "consultant": "Consultant",
        "fullstack-developer": "Fullstack Developer",
        "machine-learning-enthusiast": "Machine Learning Enthusiast",
        "agile-coach": "Agile Coach"
      }
    },
    "about": {
      "title": "Über",
      "problem-statement-title": "Problemstellung",
      "problem-statement-text-1": "Städte stehen vor der Herausforderung, die Verkehrswende erfolgreich zu gestalten. Dies kann nur durch die gezielte Stärkung des ÖPNV gelingen. Die hohe Komplexität des ÖPNV erschwert dabei die erfolgreiche Planung, Durchführung und Kommunikation notwendiger Infrastrukturprojekte. Unser Projekt adressiert zwei zentrale Herausforderungen bei der Neugestaltung der urbanen Mobilität.",
      "problem-statement-text-2": "Ein straßengenauer Erreichbarkeitsindex ermöglicht es Politiker*innen und Städteplaner*innen, die Planung von Infrastrukturprojekten durch die Nutzung von Daten zu verbessern. Die Aufbereitung der Analyseergebnisse als interaktive und öffentlich zugängliche Web-App ermöglicht es Bürger*innen die Notwendigkeit von Infrastrukturprojekten besser nachvollziehen zu können.",
      "problem-statement-text-3": "Die Web-App ermöglicht es Bürger*innen zudem Vorschläge für Infrastrukturprojekte in der eigenen Stadt zu machen, sodass Politik und Bürger*innen bei der Gestaltung der Verkehrswende kooperieren können. So kann der Kritik hinsichtlich unzureichender Planung und Interaktion mit Bürger*innen, die im Zuge der Umsetzung des Berliner Mobilitätsgesetztes zu beobachten ist, entgegengewirkt werden.",
      "approach-title": "Ansatz",
      "approach-text-1": "Das Projekt wird entlang des Cross Industry Standard Process for Data Mining (CRISP-DM) umgesetzt. Während der Phasen Business Understanding und Data Understanding werden mehrere, frei verfügbare Datenquellen (beispielsweise DB/Flinkster, Uber, OpenStreetMap, mCloud) aggregiert und analysiert. Diese Daten werden im Zuge der Data Preparation aufbereitet und angereichert. In der Modellierungsphase wird die Datenbasis genutzt, um einen Erreichbarkeitsindex auf Basis der relativen Erreichbarkeit zufällig ausgewählter Punkte zu entwickeln. Die Modellentwicklung erfolgt in Python.",
      "approach-text-2": "Während der Evaluation werden die Analyseergebnisse mit für Bürger*innen relevanten Orten abgeglichen, um wichtige Schwachstellen im ÖPNV-Netz zu identifizieren und zu clustern. Die Ergebnisse werden mithilfe einer Web-App interaktiv zugänglich gemacht.",
      "audience-title": "Adressaten",
      "audience-text-1": "Das Projekt adressiert Bürger*innen sowie politische Entscheider*innen, die für die Gestaltung der Verkehrswende in deutschen Städten verantwortlich sind. Durch die Entwicklung weiterer Analyseansätze und Planungsfunktionalitäten sollen auch Stadtplaner*innen und Forscher*innen im Bereich der urbanen Mobilität angesprochen werden.",
      "funding-title": "Förderung",
      "funding-text-1": "Die intensive Arbeit an Open Public Transport ist nur möglich, weil wir durch den <a href=\"https://prototypefund.de/\">Prototype Fund</a> gefördert wurden. Open Public Transport wird mit Mitteln des <a href=\"https://www.bmbf.de/\">Bundesministeriums für Bildung und Forschung</a> unter dem Förderkennzeichen 01IS21S44 gefördert. Die Verantwortung für den Inhalt dieser Veröffentlichung liegt bei den Autoren."
    }
  },
  "dialogs": {
    "information": {
      "dashboard": {
        "title": "ÖPNV-Dashboard",
        "headline": "Das Public Transport Dashboard zeigt die wie gut du mit dem ÖPNV in deiner Stadt vom Fleck kommst",
        "text": "Im Public Transport Dashboard wird die Geschwindigkeit des ÖPNV auf Basis sogenannter Isochrone berechnet und mithilfe von eingefärbten Hexagonen sichtbar gemacht. Dafür haben wir berechnet, wie weit man mit allen zur Verfügung stehenden Vekehrsmitteln des ÖPNV von einem beliebigen Ort innerhalb von 15 Minuten kommt. Gebiete mit einer besonders hohen Mobilität werden auf der Karte grün eingefärbt. Gebiete mit geringer Anbindung sind in rot sichtbar.\n\nWähle jetzt eine Stadt aus um mehr zu erfahren:"
      },
      "comparison": {
        "title": "Ortsvergleich",
        "headline": "Der Ortsvergleich ermöglicht die vergleichende Analyse der ÖPNV-Anbindung von zwei Orten",
        "text": "Die ÖPNV-Anbindungsqualität kann sich innerhalb einer Stadt sowie zwischen Städten stark unterscheiden. Die ÖPNV-Anbindungsqualität eines Ortes lässt sich anhand der Haltestellen und Verkehrsmittel ermitteln in Laufentfernung ermitteln. \n\nNutze den Ortsvergleich um zwei beliebige Orte in Bezug auf ihre ÖPNV-Anbindungsqualität zu analysieren. Du kannst Orte innerhalb einer Stadt miteinander sowie wichtige Orte wie beispielsweise Hauptbahnhöfe unterschiedlicher Städte miteinander vergleichen.",
        "labels": {
          "open-comparison": "Ortsvergleich öffnen"
        }
      },
      "overview": {
        "title": "ÖPNV-Leaderboard",
        "headline": "Das ÖPNV-Leaderboard bietet eine Übersicht wichtiger ÖPNV-KPI aller Städte",
        "text": "Mit dem ÖPNV-Leaderboard kannst du die alle Städte die bereits für die Analyse mit OpenPublicTransport aufbereitet auf einem Blick miteinander vergleichen. Dafür stehen einige wichtige ÖPNV-KPI zur Verfügung. Zukünftig kann mit dem ÖPNV-Leaderboard die Veränderung der ÖPNV-KPI über Zeit nachvollzogen werden. Auf diese Weise werden Fortschritte die im Zuge der Verkehrswende gemacht sichtbar. \n\nDu kannst die Städte nach ihrer Grüße sortieren und so Städte ähnlicher Größe miteinander vergleichen und das Leaderboard nach der Haltestellendichte im Stadtgebiet und der Haltestellendichte je Einwohner sortieren.",
        "labels": {
          "open-leaderboard": "Leaderboard öffnen"
        }
      }
    }
  }
}
