{
  "app-title": "Open Public Transport",
  "terms": {
    "germany": "Germany",
    "bike": "bicycle",
    "bus": "bus",
    "light_rail": "light rail",
    "subway": "subway",
    "tram": "tram"
  },
  "pages": {
    "dashboard": {
      "title": "Public Transport Dashboard",
      "labels": {
        "choose-your-city": "Choose your city",
        "display-public-transport": "Display public transport"
      },
      "tooltips": {
        "choose-your-city": "Choose a city you want to take a closer look at",
        "display-public-transport": "Select the public transport infrastructure to be displayed"
      }
    },
    "comparison": {
      "title": "Site comparison",
      "labels": {
        "watch-results": "Look at the results",
        "overview": "Overview",
        "stations-within-walking-distance": "stations within walking distance",
        "in-15-min-you-will-reach": "in 15 minutes walking distance from {{ placeName }} you can reach",
        "stations": "stations",
        "lines": "lines",
        "streets-suitable-for-biking": "{{ bike_infrastructure_percentage }}% of streets around {{ placeName }} are equipped with bicycle infrastructure.",
        "mobility-index": "mobility index"
      }
    },
    "overview": {
      "title": "Public Transport Leaderboard",
      "labels": {
        "search": "Search"
      },
      "columns": {
        "city": "city",
        "federal-state": "federal state",
        "inhabitants": "inhabitants",
        "stations-per-1000-inhabitants": "stations per 1000 inhabitants",
        "stations-per-sqkm": "stations per sqkm"
      }
    },
    "contact": {
      "title": "Contact",
      "labels": {
        "team": "Team",
        "data-scientist": "data scientist",
        "consultant": "Consultant",
        "fullstack-developer": "fullstack developer",
        "machine-learning-enthusiast": "machine learning enthusiast",
        "agile-coach": "agile coach"
      }
    },
    "about": {
      "title": "About",
      "problem-statement-title": "Problem Statement",
      "problem-statement-text-1": "Cities are faced with the challenge of successfully shaping the transport revolution. This can only be achieved through the targeted strengthening of public transport. The high complexity of public transport makes it difficult to successfully plan, implement and communicate the necessary infrastructure projects. Our project addresses two central challenges in the redesign of urban mobility.",
      "problem-statement-text-2": "A street-level accessibility index enables politicians and urban planners to improve the planning of infrastructure projects by using data. The preparation of the analysis results as an interactive and publicly accessible web app enables citizens to better understand the necessity of infrastructure projects.",
      "problem-statement-text-3": "The web app also enables citizens to make suggestions for infrastructure projects in their own city, so that politicians and citizens can cooperate in shaping the transportation transition. In this way, the criticism regarding insufficient planning and interaction with citizens, which can be observed in the course of the implementation of the Berlin Mobility Act, can be counteracted.",
      "approach-title": "Approach",
      "approach-text-1": "The project is implemented along the Cross Industry Standard Process for Data Mining (CRISP-DM). During the Business Understanding and Data Understanding phases, several freely available data sources (for example DB/Flinkster, Uber, OpenStreetMap, mCloud) are aggregated and analyzed. This data is prepared and enriched during the Data Preparation phase. In the modeling phase, the database is used to develop a reachability index based on the relative reachability of randomly selected points. The model development is done in Python.",
      "approach-text-2": "During the evaluation, the results of the analysis are compared with locations relevant to citizens in order to identify and cluster important weak points in the public transport network. The results are made interactively accessible with the help of a web app.",
      "audience-title": "Addressees",
      "audience-text-1": "The project addresses citizens and political decision-makers who are responsible for shaping the transportation transition in German cities. The development of further analysis approaches and planning functionalities will also address urban planners and researchers in the field of urban mobility.",
      "funding-title": "Funding",
      "funding-text-1": "The intensive work on Open Public Transport is only possible because we were supported by the Prototype Fund. Open Public Transport is funded by the German Federal Ministry of Education and Research under grant number 01IS21S44. The responsibility for the content of this publication lies with the authors."
    },
    "dialogs": {
      "information": {
        "dashboard": {
          "title": "Public Transport Dashboard",
          "headline": "The Public Transport Dashboard shows how well you can get around with public transport in your city",
          "text": "In the Public Transport Dashboard, the speed of public transport is calculated on the basis of so-called isochrones and made visible with the help of colored hexagons. For this purpose, we have calculated how far one can get from any given location within 15 minutes using all available means of public transport. Areas with particularly high mobility are colored green on the map. Areas with low connectivity are visible in red.\n\nSelect a city now to learn more:"
        },
        "comparison": {
          "title": "Site comparison",
          "headline": "The location comparison enables the comparative analysis of the public transport connection of two locations",
          "text": "The quality of public transport connections can vary greatly within a city and between cities. The public transport connection quality of a place can be determined by the stops and means of transport in walking distance. \n\nUse the location comparison to analyze any two locations in terms of their public transport connection quality. You can compare places within a city with each other as well as important places like main stations of different cities with each other.",
          "labels": {
            "open-comparison": "Open Site Comparison"
          }
        },
        "overview": {
          "title": "Public Transport Leaderboard",
          "headline": "The public transport leaderboard provides an overview of important public transport KPIs for all cities.",
          "text": "With the public transport leaderboard you can compare all cities already prepared for analysis with OpenPublicTransport at a glance. Some important public transport KPIs are available for this purpose. In the future, the public transport leaderboard can be used to track changes in public transport KPIs over time. In this way, progress made in the course of the transport turnaround will become visible. \n\nYou can sort the cities by their greenness and thus compare cities of similar size and sort the leaderboard by the density of stops in the urban area and the density of stops per inhabitant.",
          "labels": {
            "open-leaderboard": "Open Public Transport Leaderboard"
          }
        }
      }
    }
  }
}
