{
  "app-title": "Open Public Transport",
  "terms": {
    "germany": "Germany",
    "number_of_stations": "number of stations",
    "bike": "bicycle",
    "bus": "bus",
    "light_rail": "light rail",
    "subway": "subway",
    "tram": "tram"
  },
  "pages": {
    "dashboard": {
      "title": "Public Transport Dashboard",
      "labels": {
        "choose-your-city": "Choose your city",
        "display-public-transport": "Display public transport",
        "filter-results": "Filter the displayed results"
      },
      "tooltips": {
        "choose-your-city": "Choose a city you want to take a closer look at",
        "display-public-transport": "Select the public transport infrastructure to be displayed",
        "filter-results": "Filter the results by moving the sliders"
      }
    },
    "comparison": {
      "title": "Site comparison",
      "labels": {
        "watch-results": "Look at the results",
        "overview": "Overview",
        "stations-within-walking-distance": "stations within walking distance",
        "in-15-min-you-will-reach": "in 15 minutes walking distance from {{ placeName }} you can reach",
        "stations": "stations",
        "lines": "lines",
        "streets-suitable-for-biking": "{{ bike_infrastructure_percentage }}% of streets around {{ placeName }} are equipped with bicycle infrastructure.",
        "mobility-index": "mobility index"
      }
    },
    "overview": {
      "title": "Public Transport Leaderboard",
      "labels": {
        "search": "Search"
      },
      "columns": {
        "city": "city",
        "federal-state": "federal state",
        "inhabitants": "inhabitants",
        "stations-per-1000-inhabitants": "stations per 1000 inhabitants",
        "stations-per-sqkm": "stations per sqkm"
      }
    },
    "contact": {
      "title": "Contact",
      "labels": {
        "team": "Team",
        "data-scientist": "data scientist",
        "consultant": "Consultant",
        "fullstack-developer": "fullstack developer",
        "machine-learning-enthusiast": "machine learning enthusiast",
        "agile-coach": "agile coach"
      }
    },
    "about": {
      "title": "About",
      "problem-statement-title": "Why did we start Open Public Transport?",
      "problem-statement-text-1": "Cities face the challenge of making the transition to more sustainable modes of mobility and transportation. The expansion of public transport should play an important role in this. Due to a lack of information that breaks down the complexity of public transport data, it is difficult for citizens to assess the quality of public transport in their own city beyond their own daily experiences. It is not easy to understand whether public transport in one's own city is improving on a large scale and how good public transport is compared to other cities. The lack of access to interpretable mobility data can also be a challenge for decision-makers and urban planners, unless they have access to licensed software for analyzing such data.",
      "problem-statement-text-2": "",
      "approach-title": "What exactly does Open Public Transport do?",
      "approach-text-1": "The core of Open Public Transport is the publicly and freely accessible web app provided here. The web app offers intuitive and interactive analysis tools for important public transport data such as available means of transport, number of available stopsm and average travel speed in the city area.",
      "approach-text-2": "On the three subpages of this web app you can explore the public transport offer of your and other cities in different ways. The analysis is currently limited to a selection of cities. More cities will be added continuously.",
      "audience-title": "Who is the web app made for?",
      "audience-text-1": "The most important target group of Open Public Transport are citizens and civil society. For this group, the web app offers a possibility to use mobility data without prior knowledge in order to inform themselves about the quality of public transport services in German cities. In addition, Open Public Transport offers politicians, decision-makers in public administration and urban planners the opportunity to identify initial points of reference for the planning of new infrastructure projects.",
      "funding-title": "Funding",
      "funding-text-1": "The intensive work on Open Public Transport is only possible because we have received funding from the Prototype Fund. Open Public Transport is funded by the German Federal Ministry of Education and Research under grant number 01IS21S44. The responsibility for the content of this publication lies with the authors."
    },
    "imprint": {
      "title": "Imprint",
      "information": "Information according to § 5 TMG",
      "contact": "Contact",
      "email": "e-mail",
      "editorially-responsible": "Editorially responsible"
      "disclaimer": {
        "title": "Disclaimer",
        "liability-for-content": {
          "title": "Liability for content",
          "text-1": "The contents of our pages were created with the utmost care. However, we cannot guarantee the accuracy, completeness and timeliness of the content. As a service provider, we are responsible for our own content on these pages under the general laws according to § 7 para.1 TMG. According to §§ 8 to 10 TMG, we are not obligated to monitor transmitted or stored foreign information or to investigate circumstances that indicate illegal activity.",
          "text-2": "Obligations to remove or block the use of information according to general laws remain unaffected. However, liability in this regard is only possible from the time of knowledge of a concrete infringement. If we become aware of such infringements, we will remove this content immediately."
        },
        "liability-for-links": {
          "title": "Liability for links",
          "text-1": "Our offer contains links to external websites of third parties, on whose contents we have no influence. Therefore, we cannot assume any liability for these external contents. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking. Illegal contents were not recognizable at the time of linking.",
          "text-2": "However, a permanent control of the contents of the linked pages is not reasonable without concrete evidence of a violation of the law. If we become aware of any infringements, we will remove such links immediately."
        },
        "data-protection": {
          "title": "Data protection",
          "text-1": "The use of our website is generally possible without providing personal data. Insofar as personal data (for example, name, address or e-mail addresses) are collected on our pages, this is always done, as far as possible, on a voluntary basis. This data will not be passed on to third parties without your express consent.",
          "text-2": "We point out that data transmission over the Internet (eg communication by e-mail) security gaps. A complete protection of data against access by third parties is not possible.\nThe use of contact data published within the framework of the imprint obligation by third parties for the purpose of sending unsolicited advertising and information materials is hereby expressly prohibited. The operators of the pages expressly reserve the right to take legal action in the event of the unsolicited sending of advertising information, such as spam e-mails."
        }
      }
    }
  },
  "dialogs": {
    "information": {
      "dashboard": {
        "title": "Public Transport Dashboard",
        "headline": "The Public Transport Dashboard shows how well you can get around with public transport in your city",
        "text": "In the Public Transport Dashboard, the speed of public transport is calculated on the basis of so-called isochrones and made visible with the help of colored hexagons. For this purpose, we have calculated how far one can get from any given location within 15 minutes using all available means of public transport. Areas with particularly high mobility are colored green on the map. Areas with low connectivity are visible in red.\n\nSelect a city now to learn more:"
      },
      "comparison": {
        "title": "Site comparison",
        "headline": "The location comparison enables the comparative analysis of the public transport connection of two locations",
        "text": "The quality of public transport connections can vary greatly within a city and between cities. The public transport connection quality of a place can be determined by the stops and means of transport in walking distance. \n\nUse the location comparison to analyze any two locations in terms of their public transport connection quality. You can compare places within a city with each other as well as important places like main stations of different cities with each other.",
        "labels": {
          "open-comparison": "Open Site Comparison"
        }
      },
      "overview": {
        "title": "Public Transport Leaderboard",
        "headline": "The public transport leaderboard provides an overview of important public transport KPIs for all cities.",
        "text": "With the public transport leaderboard you can compare all cities already prepared for analysis with OpenPublicTransport at a glance. Some important public transport KPIs are available for this purpose. In the future, the public transport leaderboard can be used to track changes in public transport KPIs over time. In this way, progress made in the course of the transport turnaround will become visible. \n\nYou can sort the cities by their greenness and thus compare cities of similar size and sort the leaderboard by the density of stops in the urban area and the density of stops per inhabitant.",
        "labels": {
          "open-leaderboard": "Open Public Transport Leaderboard"
        }
      }
    }
  }
}
